Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Desde luego que toda genuina aspiración de cambio deberá estar acompañada de propuestas, lo más claras posibles para que la corriente del cambio tenga por donde canalizarse.
fr_fr: Bien entendu, toute véritable aspiration au changement devrait s'accompagner de propositions les plus claires possibles afin que le courant du changement trouve vers où se canaliser.

source: Desde luego, no es equitativo.
fr_fr: Bien sûr, ce n’est pas juste.

source: Desde nuestro punto de vista, para evaluar los pasos a seguir en cada caso, debiéramos atender en cada país a los siguientes indicadores:
fr_fr: De notre point de vue, pour évaluer les pas à suivre dans chaque cas, nous devrions dans chaque pays prêter attention aux indicateurs suivants :

source: Desde octubre del año 2009 hasta enero del 2010, diversas organizaciones humanistas realizaron una Marcha Mundial que atravesó todo el planeta, difundiendo en diversos foros y actos públicos la necesidad del desarme y de terminar con la violencia.
fr_fr: Entre octobre 2009 et janvier 2010, diverses organisations humanistes ont réalisé une Marche mondiale qui a traversé toute la planète, exprimant dans en divers forums et actes publics la nécessité du désarmement et d’en finir avec la violence.

source: Desde ya que dentro de las fronteras de cada país habrá que trabajar para lograr que todos estos derechos se garanticen, y eso lo veremos en las propuestas de los pasos a dar en el nivel nacional.
fr_fr: D’ores et déjà il faudra travailler à l’intérieur des frontières de chaque pays pour obtenir que tous ces droits soient garantis. Nous verrons cela dans les propositions des pas à réaliser au niveau national.

source: Desde ya que los gobiernos locales que más responsabilidad tendrán en los temas globales, serán los de las principales potencias, y será de suma importancia que los movimientos sociales se desarrollen en esos países con vocación de poder; pero también es importante lo que se haga en cada uno de los países del planeta, porque desde el conjunto de naciones también se podrá influir en las potencias.
fr_fr: Vu que les gouvernements locaux qui auront le plus de responsabilités dans les sujets globaux seront ceux des principales puissances, il sera très important que les mouvements sociaux se développent dans ces pays avec vocation de pouvoir. Mais aussi, ce qui se fera dans chacun des pays de la planète sera important, car depuis l'ensemble des nations on pourra aussi avoir une influence sur les puissances.

source: Desde ya que mucha gente honesta que ha intentado incursionar en las marañas del poder de los partidos tradicionales, ha desistido del intento con impotencia y desencanto, y eso es totalmente comprensible.
fr_fr: Beaucoup de gens honnêtes qui ont essayé de réaliser une incursion dans les enchevêtrements du pouvoir des partis traditionnels ont maintenant renoncé à la tentative avec impuissance et désenchantement et c'est totalement compréhensible.

source: Desde ya que muchos ponen en duda la viabilidad de un sistema donde la población aumente su injerencia en las decisiones públicas, argumentando falta de conocimiento y capacidad.
fr_fr: Maintenant, beaucoup de gens mettent en doute la viabilité d'un système où la population augmente son ingérence dans les décisions publiques, argumentant le manque de connaissance et d’aptitude.

source: Desmantelamiento de arsenales nucleares
fr_fr: Démantèlement de l’arsenal nucléaire

source: Desmantelamiento del poder financiero internacional.
fr_fr: Un démantèlement du pouvoir financier international.

source: Desmantelamiento total de arsenales nucleares, y de toda arma de destrucción masiva.
fr_fr: Démantèlement total des arsenaux nucléaires et de toutes les armes de destruction massive.

source: Desmantelar el poder del fanatismo de los dogmáticos e intolerantes.
fr_fr: Démanteler le pouvoir du fanatisme des dogmatiques et des intolérants.

source: Desmantelar el poder económico que oprime, margina y depreda.
fr_fr: Démanteler le pouvoir économique qui opprime, marginalise et dévalise.

source: Desmantelar el poder mediático de quienes manipulan la opinión pública y la subjetividad humana.
fr_fr: Démanteler le pouvoir médiatique de ceux qui manipulent l'opinion publique et la subjectivité humaine.

source: Desmantelar el poder político de las dictaduras y de las democracias formales.
fr_fr: Démanteler le pouvoir politique des dictatures et des démocraties formelles.

source: Desmantelar toda concentración de poder.
fr_fr: Démanteler toute concentration de pouvoir.

source: Después de años de trabajo y análisis, se llegó a un texto con propuestas sumamente laxas, sujetas a la buena fe y las buenas intenciones de los estados parte.
fr_fr: Après des années de travail et d'analyse, il y a eu un accord sur un texte avec des propositions extrêmement laxistes, soumises à la bonne foi et aux bonnes intentions de chaque État Partie.

source: Después de más de un siglo de intentos de lucha contra el dominio del capitalismo, tanto en el terreno de la praxis como en el de la teoría, muchos no creen ya tan ciegamente en algunos de los paradigmas del liberalismo económico, pero de todos modos terminan aceptando con resignación su predominio, y la idea de que no existe una alternativa mejor se va instalando con resignación.
fr_fr: Après plus d’un siècle de tentatives de luttes contre la domination du capitalisme tant sur le terrain de la pratique que de la théorie, nombreux sont ceux qui ne croient plus aveuglément dans certains paradigmes du libéralisme économique, mais qui de toute façon finissent par accepter avec résignation sa prédominance ainsi que l’idée qu’il n’existe pas de meilleure alternative.

source: Después se podrá avanzar sobre otras áreas cuyo mal funcionamiento está montado sobre esos cimientos.
fr_fr: À partir de là, on pourra avancer dans les autres domaines dont le mauvais fonctionnement se fondent sur ces bases.

source: Después, al pasar estos a Francia, a los Países Bajos y a Inglaterra, gracias al comercio (o tal vez, en menor medida, al contrabando o a la conquista), siguió la inflación en estos países.”
fr_fr: puis, à mesure que les échanges (et, dans une moindre mesure, la contrebande ou la politique de conquête) le transférait en France, aux Pays-Bas et en Angleterre, l’inflation le suivit. »

source: Después, se les emplea hasta las 4, las 5, las 6 y hasta las 7 de la tarde en el reparto, y a veces en la propia panadería, para la elaboración del bizcocho.”
fr_fr: On les emploie ensuite à porter le pain un peu partout jusqu'à 4, 5, 6, voire 7 heures, ou quelquefois à faire des biscuits au fournil ».

source: Detener el desastre ecológico
fr_fr: Arrêter le désastre écologique

source: Detrás de cada conflicto, detrás de cada obstáculo en el camino hacia la Nación Humana Universal, hay un poder que hay que desarticular, y no debemos confundirlo con un aliado al que hay que pedirle que se ocupe por nosotros de realizar los cambios.
fr_fr: Derrière chaque conflit, derrière chaque obstacle dans le chemin vers la Nation Humaine Universelle, il y a un pouvoir qu'il faut disloquer, et nous ne devons pas le considérer comme un allié à qui il faut demander de s'occuper à réaliser les changements.

source: Dicha articulación entre organizaciones debiera transitar también sobre la práctica de la democracia real.
fr_fr: Cette articulation entre organisations devrait aussi mettre en pratique la démocratie réelle.

source: Dicho de manera simple, cuando el Estado a través de obras públicas, subsidios, u otra política expansiva, vuelca dinero en la economía, ese dinero tiene un primer destinatario (los nuevos trabajadores de la obra pública, los proveedores, los beneficiarios de subsidios, etc.), y ese primer destinatario luego gasta el dinero en bienes y servicios (comida, ropa, electrodomésticos, etc.), por lo cual ahora hay un segundo destinatario que recibe ese dinero, y que a su vez lo gastará en otros bienes y servicios, generándose una cadena de demanda y oferta de bienes, a la que se llama el efecto multiplicador.
fr_fr: Dit d’une manière simple, lorsque l’Etat, à travers les travaux publics, les subventions, et toutes autres politiques d’expansion, injecte de l’argent dans l’économie, cet argent à un premier destinataire (les nouveaux employés des travaux publics, les fournisseurs, et les bénéficiaires des aides etc.) puis ce premier destinataire dépense cet argent en biens et services (alimentation, habillement, électroménager, etc.), et donc maintenant apparaît un second destinataire qui reçoit cet argent, qui à son tour le dépensera en d’autres services, générant une chaîne de demande et d’offre de biens que l’on appelle l’effet multiplicateur.

source: Digo, pues, que se admite, y sin discusión, que el propietario de máquinas, de edificios, de dinero, de cosas en definitiva, si las aporta a una empresa, ha de tener poder sobre personas.
fr_fr: Je prétends qu’il est indiscutable que le propriétaire de machines, de bâtiments, de sommes d’argent, de choses qui, en fin de compte, il fournit à une entreprise, a un pouvoir sur les personnes.

source: Digámoslo de una vez: aquí está en juego la concepción global del ser humano insuficientemente fundamentada por todas las posturas en pugna.
fr_fr: Disons-le une fois pour toutes : ici est en jeu la conception globale de l’être humain, insuffisamment fondée par toutes les parties en lutte.

source: Distinto será lo que puede hacer un ciudadano como individuo, o lo que puede hacer un grupo inorgánico, de lo que pueden hacer las organizaciones y los movimientos, y de lo que pueden hacer los gobernantes.
fr_fr: Ce que pourra faire un individu ou un groupe inorganisé sera différent de ce que pourront faire les organisations et les mouvements et de ce que pourront faire les dirigeants.

source: Diversas serán las estrategias y las tácticas según la idiosincrasia de cada país, y sobre todo según sea su organización política, ya que en algunos casos habrá que trabajar en regímenes totalitarios y en dictaduras, en otros casos en democracias con debilidad institucional, y en otros casos en democracias formales.
fr_fr: Les stratégies et les tactiques seront diverses selon les particularités de chaque pays et surtout de son organisation politique, puisque dans quelques cas il faudra travailler sous des régimes totalitaires et des dictatures, dans d'autres cas dans une démocratie avec des institutions faibles et dans d'autres cas dans une démocratie formelle.

source: Domínguez Gómez José-"Energías Alternativas"- Equipo Sikius-Madrid,1995
fr_fr: DOMNGUEZ GOMEZ José, Energías Alternativas (Energies alternatives), Equipo Sikius, Madid, 1995.

source: Donde a cada paso que se da, se fija un anclaje para evitar la caída y continuar en el ascenso.
fr_fr: Où à chaque pas en avant, on fixe un ancrage pour éviter la chute et pour continuer l'ascension.

source: Donde a pesar de los rodeos para sortear dificultades, y a pesar de los retrocesos tácticos para encontrar caminos más expeditos, siempre es posible percibir el avance del ascenso.
fr_fr: Où malgré les détours pour dépasser les difficultés et les reculs tactiques pour trouver des chemins plus dégagés, il est toujours possible de percevoir l'avancée dans l'ascension.

source: Donde el acampar durante la noche se experimenta como un modo de recuperar energía, y no como una claudicación.
fr_fr: Où camper pendant la nuit est expérimenté comme un moyen de récupérer de l'énergie et pas comme une capitulation.

source: Duverger, Maurice, "Los Partidos Políticos", Fondo de Cultura Económica, Madrid, 2002.
fr_fr: DUVERGER Maurice, Les partis politiques, Editions Armand Colin, Paris, 1951.

source: ENCRUCIJADA Y FUTURO DE LA ESPECIE HUMANA
fr_fr: Le futur de l'espèce humaine à la croisée des chemins

source: EXORDIO DE LA NACION HUMANA UNIVERSAL
fr_fr: Préambule à la Nation humaine universelle

source: Economía Mixta
fr_fr: Économie mixte

source: Economía mixta
fr_fr: Économie mixte

source: Efectivamente, hoy vemos que, a pesar de que algunos pocos (aunque poderosos), siguen creyendo en el paradigma de la ley del más fuerte y de la auto selección de los más aptos, las grandes mayorías van comprendiendo la necesidad de un progreso con equidad social.
fr_fr: Aujourd’hui, effectivement, nous voyons que la grande majorité des gens commence à comprendre la nécessité d’un progrès avec une équité sociale, même si quelques-uns (bien que puissants) continuent à croire dans le paradigme de la loi du plus fort et de l’auto sélection des plus aptes.

source: El 4 de mayo del 2004 Silo expresó en Punta de Vacas “...los pueblos experimentarán un ansia creciente de progreso para todos, entendiendo que el progreso de unos pocos termina en el progreso de nadie...”; anteriormente, el 4 de mayo de 1999, había manifestado la necesidad de trabajar por “...la superación de la simple formalidad de iguales derechos ante la ley para avanzar hacia un mundo de iguales oportunidades para todos...”.
fr_fr: La 4 mai 2004, Silo a déclaré à Punta de Vacas “…les peuples expérimenteront une soif croissante de progrès pour tous, comprenant que le progrès de quelques-uns finit dans le progrès de personne…“ ; précédemment, le 4 mai 1999, il avait manifesté la nécessité de travailler pour “dépasser la simple formalité de l'égalité de droits devant la loi pour avancer vers un monde d'égales opportunités pour tous…“

source: El CIADI (Centro Internacional de Arreglo de Diferencias Relativas a Inversiones), es un tribunal arbitral dependiente del Banco Mundial que resuelve sobre las controversias que puedan generarse entre los Estados y las multinacionales que invierten en sus territorios.
fr_fr: Le CIRDI (Centre international pour le règlement des différents relatifs aux investissements) est un tribunal arbitral de la Banque mondiale qui règle les controverses qui peuvent se produire entre les Etats et les multinationales qui ont investi sur leur territoire.

source: El Comité debe funcionar básicamente como un generador de proyectos, un activador de los mismos a través de los diferentes sectores representados, y fundamentalmente un ámbito donde se vayan produciendo las sinapsis necesarias para desarrollar el tejido productivo del desarrollo local.
fr_fr: Le Comité doit fonctionner comme un générateur et un activateur de projets à travers les différents secteurs représentés. C’est fondamentalement une enceinte où se produisent les connexions nécessaires au développement du tissu productif du développement local.

source: El Complejo Militar Industrial, conformado por grupos económicos que obtienen enormes ganancias con la venta de armas, son parte del mismo poder político dentro de las grandes potencias, y por lo tanto impulsan el armamentismo de las mismas, ya desde los tiempos de la Guerra Fría.
fr_fr: Le complexe militaro-industriel, constitué par de groupes économiques qui obtiennent des bénéfices énormes avec la vente d'armes, fait parti du pouvoir politique des grandes puissances, et par conséquent, favorise la course aux armements des ces puissances, et ce depuis la période de la Guerre Froide.

source: El Instituto de Estudios Fiscales, financiado por la Unión Europea, publicó en el año 2009 un estudio sobre los “Sistemas tributarios de América Latina”, comparándolos con los sistema europeos.
fr_fr: L’Institut d’études fiscales, financé par l’Union Européenne, a publié en 2009 une étude sur les « Régimes fiscaux d’Amérique latine » (« Sistemas tributarios de América Latina »), dans laquelle on les compare aux régimes européens.

source: El Libro “Más allá del Capitalismo, Economía Mixta”, fue escrito por el autor en el año 2000, y en el mismo se desarrollan las propuestas de un sistema alternativo al Capitalismo y al Comunismo, analizando en profundidad algunos de los temas que aquí se mencionan.
fr_fr: L’auteur a écrit le livre « Au-delà du capitalisme, l’économie mixte » (« Más allá del Capitalismo, Economía Mixta ») en 2000; il y présente les propositions d’un système alternatif au capitalisme et au communisme, et analyse en profondeur certains des thèmes mentionnés ici.

source: El Preámbulo de la Carta de las Naciones Unidas que firmaron los países miembros, compromete a las mismas a: “Preservar a las generaciones venideras del flagelo de la guerra que dos veces durante nuestra vida ha infligido a la Humanidad sufrimientos indecibles.
fr_fr: Le Préambule de la Charte des Nations Unies signé par les pays membres les engage : • « à préserver les générations futures du fléau de la guerre qui deux fois en l'espace d'une vie humaine a infligé à l'humanité d'indicibles souffrances,

source: El Protocolo de Kyoto propone una reducción en la emisión de gases para disminuir el incremento de la temperatura por el efecto invernadero que contribuyen al calentamiento global, determinando objetivos por país.
fr_fr: Le Protocole de Kyoto propose une réduction des émissions de gaz à effet de serre qui participent au réchauffement climatique, en déterminant des objectifs par pays.

source: El armamentismo de naciones que padecen conflictos armados reales, internos o con otras naciones.
fr_fr: L’armement des nations qui souffrent des conflits armés réels, internes ou avec d’autres nations.

source: El armamentismo generado por el Complejo Militar Industrial, que busca retroalimentarse como negocio con la creación de conflictos armados, o con la potenciación y perpetuación de conflictos existentes.
fr_fr: L’armement créé par le complexe militaro-industriel, cherchant à se rétroalimenter commercialement avec la création de conflits armés ou avec l'augmentation et la perpétuation des conflits existants.

source: El armamentismo preventivo de países que manejan alguna hipótesis de conflicto futuro.
fr_fr: L’armement préventif des pays qui envisagent une quelconque hypothèse de conflit futur.

source: El armamentismo sustentado por las grandes potencias con el fin de intervenir en otros países o invadir territorios, argumentando razones de política internacional para ocultar los verdaderos intereses económicos
fr_fr: L’armement soutenu par les grandes puissances dans le but d’intervenir dans d’autres pays ou d’envahir des territoires, en argumentant avec des objectifs de politique internationale pour occulter les vrais intérêts économique.

source: El atentado a las torres gemelas fue perpetrado por extranjeros residentes en USA que tenían toda su documentación en regla.
fr_fr: L'attentat des tours jumelles a été perpétré par des étrangers résidant aux États-unis et qui avaient tous leurs papiers en règle.

source: El auge neoliberal de los 80 y los 90, potenciado y globalizado luego de la caída del comunismo, terminó con las pocas barreras que aún tenía el capital financiero internacional, el que pasó a tener libertad absoluta para depredar.
fr_fr: Le boom néolibéral des années 80 et 90, renforcé et globalisé suite à la chute du communisme, a fini de rompre les quelques barrières qui retenaient le capital financier international, qui eu alors la liberté totale pour piller à sa guise.

source: El aumento de la temperatura, la distorsión de los ciclos estacionales, las lluvias torrenciales inéditas en algunas regiones, y sequías sin precedentes en otras; todo esto va afectando la vida de la gente, la vida de la flora y de la fauna, las cosechas, y los ecosistemas en general.
fr_fr: L’augmentation de la température, l’altération des cycles des saisons, les pluies torrentielles inédites dans certaines régions, et les sécheresses sans précédent dans d’autres ; tout cela est en train d’affecter les gens, celle de la flore et de la faune, les récoltes, et les écosystèmes en général.

source: El aumento de precios se produjo ante todo en España, que era adonde llegaron primero los metales.
fr_fr: La flambée des prix se produisit d’abord en Espagne, où le métal arrivait;

source: El avance de la sindicalización, en defensa de los derechos de los trabajadores, no ha sido otra cosa que la libertad de organizarse de los mismos, y obviamente que los neoliberales reniegan del ejercicio de estas libertades, con la argucia de que la flexibilidad laboral y la libre contratación entre empleador y empleado hará más eficiente a la economía.
fr_fr: Les progrès de la syndicalisation, en défense des droits des travailleurs, n’est rien d’autre que la liberté de s’organiser de ces travailleurs et, évidemment, les néolibéraux renient l’exercice de ces libertés, en disant que la flexibilité du marché du travail et la libre négociation entre employeur et employé rendra l’économie plus efficace.

source: El avance tecnológico en las comunicaciones es patrimonio de la humanidad y no de unos pocos que lo usufructúan para manipular.
fr_fr: L'avancée technologique dans les communications est le patrimoine de l'humanité et non pas celui des quelque-uns qui s'en servent pour manipuler.

source: El caos social empujará hacia un drástico retroceso de las sociedades, o provocará la instauración de un nuevo orden basado en la fuerza.
fr_fr: Le chaos social entraînera un recul drastique des sociétés ou mènera à l'instauration d'un nouvel ordre basé sur la force.

source: El caso de los presupuestos participativos es un buen ejemplo de que a nivel municipal es posible comenzar a empoderar a la ciudadanía en el ejercicio de una democracia directa, que no se limita al voto entre opciones, sino que implica el involucramiento de los ciudadanos en un proceso deliberativo que incorpora calidad a las decisiones, y sobre todo los ejercita y los anima para exigir una mayor participación en todas las áreas y niveles del estado.
fr_fr: Le cas des budgets participatifs est un bon exemple du fait qu'au niveau municipal, il est possible de commencer à habiliter les citoyens dans l'exercice de la démocratie directe, qui ne se limite pas au vote entre différentes options, mais implique l'investissement des citoyens dans un processus délibératif qui ajoute de la qualité aux décisions et surtout forme et anime les citoyens pour exiger leur plus grande participation dans tous les domaines et à tous les niveaux de l'état.

source: El choque cultural se resuelve con respeto a la diversidad e integración, y no con el rechazo y la formación de guetos aislados.
fr_fr: Le choc culturel se résout grace à la diversité et à l'intégration, et non par le rejet et la formation de ghettos isolés.

source: El concepto del maquiavelismo político, referido a las consideraciones y consejos contenidos en el libro de Niccoló Machiavelli, “El Príncipe”, por el cual la política se asume como una visión absolutamente pragmática en la que el objetivo principal es la obtención, conservación y acumulación del poder, en realidad se corresponde con un emplazamiento desde el cual se asume a la población como un sujeto totalmente pasivo.
fr_fr: Le concept du machiavélisme politique, selon les considérations et conseils contenus dans le livre de Nicolas Machiavel, “Le Prince”, assume la politique comme une vision absolument pragmatique dans laquelle l'objectif principal est l'obtention, la conservation et l'accumulation du pouvoir. En réalité ce concept correspond à un regard depuis lequel la population est assumée comme totalement passive.

source: El conflicto en el norte de Nigeria, con miles de asesinatos y secuestros.
fr_fr: Le conflit au nord du Nigeria, avec des milliers d'assassinats et de séquestrations.
